{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<sos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<sos>": 1,
      "<eos>": 2,
      "<unk>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "¡": 98,
      "¢": 99,
      "£": 100,
      "¤": 101,
      "¥": 102,
      "¦": 103,
      "§": 104,
      "¨": 105,
      "©": 106,
      "ª": 107,
      "«": 108,
      "¬": 109,
      "®": 110,
      "¯": 111,
      "°": 112,
      "±": 113,
      "²": 114,
      "³": 115,
      "´": 116,
      "µ": 117,
      "¶": 118,
      "·": 119,
      "¸": 120,
      "¹": 121,
      "º": 122,
      "»": 123,
      "¼": 124,
      "½": 125,
      "¾": 126,
      "¿": 127,
      "À": 128,
      "Á": 129,
      "Â": 130,
      "Ã": 131,
      "Ä": 132,
      "Å": 133,
      "Æ": 134,
      "Ç": 135,
      "È": 136,
      "É": 137,
      "Ê": 138,
      "Ë": 139,
      "Ì": 140,
      "Í": 141,
      "Î": 142,
      "Ï": 143,
      "Ð": 144,
      "Ñ": 145,
      "Ò": 146,
      "Ó": 147,
      "Ô": 148,
      "Õ": 149,
      "Ö": 150,
      "×": 151,
      "Ø": 152,
      "Ù": 153,
      "Ú": 154,
      "Û": 155,
      "Ü": 156,
      "Ý": 157,
      "Þ": 158,
      "ß": 159,
      "à": 160,
      "á": 161,
      "â": 162,
      "ã": 163,
      "ä": 164,
      "å": 165,
      "æ": 166,
      "ç": 167,
      "è": 168,
      "é": 169,
      "ê": 170,
      "ë": 171,
      "ì": 172,
      "í": 173,
      "î": 174,
      "ï": 175,
      "ð": 176,
      "ñ": 177,
      "ò": 178,
      "ó": 179,
      "ô": 180,
      "õ": 181,
      "ö": 182,
      "÷": 183,
      "ø": 184,
      "ù": 185,
      "ú": 186,
      "û": 187,
      "ü": 188,
      "ý": 189,
      "þ": 190,
      "ÿ": 191,
      "Ā": 192,
      "ā": 193,
      "Ă": 194,
      "ă": 195,
      "Ą": 196,
      "ą": 197,
      "Ć": 198,
      "ć": 199,
      "Ĉ": 200,
      "ĉ": 201,
      "Ċ": 202,
      "ċ": 203,
      "Č": 204,
      "č": 205,
      "Ď": 206,
      "ď": 207,
      "Đ": 208,
      "đ": 209,
      "Ē": 210,
      "ē": 211,
      "Ĕ": 212,
      "ĕ": 213,
      "Ė": 214,
      "ė": 215,
      "Ę": 216,
      "ę": 217,
      "Ě": 218,
      "ě": 219,
      "Ĝ": 220,
      "ĝ": 221,
      "Ğ": 222,
      "ğ": 223,
      "Ġ": 224,
      "ġ": 225,
      "Ģ": 226,
      "ģ": 227,
      "Ĥ": 228,
      "ĥ": 229,
      "Ħ": 230,
      "ħ": 231,
      "Ĩ": 232,
      "ĩ": 233,
      "Ī": 234,
      "ī": 235,
      "Ĭ": 236,
      "ĭ": 237,
      "Į": 238,
      "į": 239,
      "İ": 240,
      "ı": 241,
      "Ĳ": 242,
      "ĳ": 243,
      "Ĵ": 244,
      "ĵ": 245,
      "Ķ": 246,
      "ķ": 247,
      "ĸ": 248,
      "Ĺ": 249,
      "ĺ": 250,
      "Ļ": 251,
      "ļ": 252,
      "Ľ": 253,
      "ľ": 254,
      "Ŀ": 255,
      "ŀ": 256,
      "Ł": 257,
      "ł": 258,
      "Ń": 259,
      "Ġt": 260,
      "he": 261,
      "Ġa": 262,
      "Ġthe": 263,
      "nd": 264,
      "Ġw": 265,
      "Ġ,": 266,
      "in": 267,
      "Ġs": 268,
      "re": 269,
      "Ġo": 270,
      "Ġ.": 271,
      "ha": 272,
      "is": 273,
      "Ġb": 274,
      "ou": 275,
      "Ġand": 276,
      "ll": 277,
      "ve": 278,
      "or": 279,
      "Ġf": 280,
      "Ġof": 281,
      "Ġ)": 282,
      "it": 283,
      "Ġ(": 284,
      "Ġm": 285,
      "es": 286,
      "ed": 287,
      "er": 288,
      "Ġd": 289,
      "Ġc": 290,
      "en": 291,
      "Ġy": 292,
      "on": 293,
      "ing": 294,
      "Ġto": 295,
      "Ġp": 296,
      "hi": 297,
      "hat": 298,
      "Ġbe": 299,
      "Ġin": 300,
      "Ġn": 301,
      "om": 302,
      "Ġyou": 303,
      "ar": 304,
      "at": 305,
      "Ġhe": 306,
      "And": 307,
      "Ġu": 308,
      "Ġth": 309,
      "ot": 310,
      "an": 311,
      "Ġthat": 312,
      "se": 313,
      "ay": 314,
      "Ġis": 315,
      "Ġha": 316,
      "Ġe": 317,
      "Ġl": 318,
      "ut": 319,
      "Ġg": 320,
      "st": 321,
      "ho": 322,
      "ce": 323,
      "Ġthey": 324,
      "ĠA": 325,
      "Ġfor": 326,
      "Ġthem": 327,
      "id": 328,
      "Ġhi": 329,
      "Ġnot": 330,
      "le": 331,
      "ow": 332,
      "ith": 333,
      "ĠI": 334,
      "ly": 335,
      "Ġhim": 336,
      "ent": 337,
      "ver": 338,
      "ch": 339,
      "Ġre": 340,
      "to": 341,
      "Ġ:": 342,
      "ill": 343,
      "Ġsa": 344,
      "gh": 345,
      "as": 346,
      "ĠH": 347,
      "ĠAll": 348,
      "ld": 349,
      "th": 350,
      "ir": 351,
      "ah": 352,
      "Ġun": 353,
      "Ġh": 354,
      "li": 355,
      "od": 356,
      "Ġwith": 357,
      "Ġwe": 358,
      "ĠAllah": 359,
      "hen": 360,
      "ion": 361,
      "Ġwill": 362,
      "ur": 363,
      "her": 364,
      "ĠW": 365,
      "Ġon": 366,
      "Ġit": 367,
      "ĠS": 368,
      "ess": 369,
      "ĠM": 370,
      "ght": 371,
      "if": 372,
      "Ġan": 373,
      "Ġwho": 374,
      "Ġunto": 375,
      "Ġwhi": 376,
      "ord": 377,
      "Ġhave": 378,
      "rom": 379,
      "Ġare": 380,
      "Ġas": 381,
      "us": 382,
      "ĠT": 383,
      "Ġwhich": 384,
      "ĠG": 385,
      "Ġse": 386,
      "ain": 387,
      "ri": 388,
      "ad": 389,
      "ĠL": 390,
      "me": 391,
      "Ġsha": 392,
      "Ġk": 393,
      "Ġfrom": 394,
      "Ġcom": 395,
      "ĠJ": 396,
      "Ġ?": 397,
      "al": 398,
      "Ġhis": 399,
      "Ġall": 400,
      "Ġyour": 401,
      "Ġde": 402,
      "Ġye": 403,
      "ven": 404,
      "Ġal": 405,
      "Ġtheir": 406,
      "ra": 407,
      "Ġsaid": 408,
      "Ġshall": 409,
      "Ġca": 410,
      "Ġ;": 411,
      "ter": 412,
      "ro": 413,
      "Ġman": 414,
      "Ġme": 415,
      "ak": 416,
      "ore": 417,
      "Ġdo": 418,
      "Ġwas": 419,
      "ĠLord": 420,
      "ĠHe": 421,
      "Ġwhen": 422,
      "lie": 423,
      "ct": 424,
      "ĠWe": 425,
      "Ġthis": 426,
      "est": 427,
      "il": 428,
      "ul": 429,
      "so": 430,
      "Ġpe": 431,
      "ĠAnd": 432,
      "Ġbut": 433,
      "Ġdis": 434,
      "ose": 435,
      "ĠP": 436,
      "ple": 437,
      "ĠGod": 438,
      "Ġsu": 439,
      "Ġthere": 440,
      "ive": 441,
      "Ġup": 442,
      "ers": 443,
      "Ġsay": 444,
      "Ġst": 445,
      "ings": 446,
      "Ġwor": 447,
      "Ġby": 448,
      "ight": 449,
      "red": 450,
      "ĠB": 451,
      "ge": 452,
      "ĠC": 453,
      "ĠO": 454,
      "Ġsp": 455,
      "ould": 456,
      "now": 457,
      "Ġfa": 458,
      "ment": 459,
      "Ġthose": 460,
      "and": 461,
      "fore": 462,
      "ong": 463,
      "ard": 464,
      "ople": 465,
      "ation": 466,
      "Ġwere": 467,
      "one": 468,
      "pt": 469,
      "Ġalso": 470,
      "Ġpeople": 471,
      "im": 472,
      "art": 473,
      "Ġus": 474,
      "esus": 475,
      "Ġgo": 476,
      "sel": 477,
      "Ġso": 478,
      "Ġmy": 479,
      "Ġknow": 480,
      "et": 481,
      "ris": 482,
      "ure": 483,
      "ru": 484,
      "Ġab": 485,
      "eth": 486,
      "Ġif": 487,
      "For": 488,
      "ĠJesus": 489,
      "ind": 490,
      "Ġne": 491,
      "Ġthou": 492,
      "Ġone": 493,
      "ĠD": 494,
      "Ġhad": 495,
      "Ġam": 496,
      "Ġex": 497,
      "Ġbelie": 498,
      "be": 499,
      "Ġor": 500,
      "Ġany": 501,
      "Ġinto": 502,
      "our": 503,
      "Ġwhat": 504,
      "Ġfe": 505,
      "Ġthen": 506,
      "ther": 507,
      "ake": 508,
      "Ġhas": 509,
      "Ġcon": 510,
      "ome": 511,
      "rou": 512,
      "ok": 513,
      "here": 514,
      "ant": 515,
      "But": 516,
      "Ġthings": 517,
      "ast": 518,
      "os": 519,
      "Ġag": 520,
      "ous": 521,
      "Ġaf": 522,
      "Ġat": 523,
      "Ġ-": 524,
      "ise": 525,
      "ac": 526,
      "Ġno": 527,
      "Ġout": 528,
      "Ġcome": 529,
      "ic": 530,
      "reat": 531,
      "vers": 532,
      "ness": 533,
      "ity": 534,
      "Ġwh": 535,
      "ves": 536,
      "Ġ!": 537,
      "pp": 538,
      "Ġpro": 539,
      "Ġear": 540,
      "ance": 541,
      "Ġagain": 542,
      "ost": 543,
      "ate": 544,
      "very": 545,
      "Ġupon": 546,
      "tain": 547,
      "ud": 548,
      "Ġho": 549,
      "Ġmay": 550,
      "Ġj": 551,
      "ved": 552,
      "Ġbec": 553,
      "ren": 554,
      "Ġbl": 555,
      "ade": 556,
      "ather": 557,
      "el": 558,
      "ace": 559,
      "Ġday": 560,
      "les": 561,
      "ab": 562,
      "Ġli": 563,
      "Ġcame": 564,
      "Ġbefore": 565,
      "way": 566,
      "Ġsee": 567,
      "Ġthese": 568,
      "Ġour": 569,
      "Ġsh": 570,
      "ĠThe": 571,
      "other": 572,
      "ath": 573,
      "urn": 574,
      "out": 575,
      "Ġmade": 576,
      "Then": 577,
      "Ġv": 578,
      "am": 579,
      "ig": 580,
      "au": 581,
      "own": 582,
      "uth": 583,
      "The": 584,
      "rist": 585,
      "ĠCh": 586,
      "Ġhea": 587,
      "ĠChrist": 588,
      "Ġwhom": 589,
      "ust": 590,
      "ĠSo": 591,
      "ever": 592,
      "Ġcomm": 593,
      "ci": 594,
      "res": 595,
      "Ġac": 596,
      "belie": 597,
      "Ġhat": 598,
      "ving": 599,
      "ward": 600,
      "ĠR": 601,
      "han": 602,
      "ke": 603,
      "Ġlo": 604,
      "we": 605,
      "un": 606,
      "ĠY": 607,
      "ence": 608,
      "eng": 609,
      "Ġevery": 610,
      "Ġdisbelie": 611,
      "Ġafter": 612,
      "Ġshould": 613,
      "ted": 614,
      "ĠE": 615,
      "ife": 616,
      "ruth": 617,
      "Ġbr": 618,
      "em": 619,
      "Ġearth": 620,
      "ep": 621,
      "Ġheaven": 622,
      "ful": 623,
      "Ġtor": 624,
      "Ġhath": 625,
      "ect": 626,
      "ĠHis": 627,
      "Ġri": 628,
      "wn": 629,
      "oun": 630,
      "Ġdown": 631,
      "ĠMess": 632,
      "Ġother": 633,
      "Ġsome": 634,
      "Ġworld": 635,
      "urely": 636,
      "Ġwr": 637,
      "Ġwould": 638,
      "Ġcall": 639,
      "ign": 640,
      "ray": 641,
      "mb": 642,
      "Ġsin": 643,
      "Ġsent": 644,
      "Ġtorment": 645,
      "Ġeven": 646,
      "ĠMesseng": 647,
      "ĠF": 648,
      "vil": 649,
      "Ġamong": 650,
      "ertain": 651,
      "self": 652,
      "Ġbeen": 653,
      "selves": 654,
      "Ġthee": 655,
      "Ġgood": 656,
      "Ġfo": 657,
      "ef": 658,
      "Ġmen": 659,
      "ĠN": 660,
      "Ġaway": 661,
      "Ġla": 662,
      "ave": 663,
      "Ġchi": 664,
      "eed": 665,
      "Ġshe": 666,
      "ither": 667,
      "cept": 668,
      "Ġagainst": 669,
      "iven": 670,
      "qu": 671,
      "Ġsaying": 672,
      "Ġfaith": 673,
      "ol": 674,
      "So": 675,
      "nder": 676,
      "Ġbelieve": 677,
      "Ġthy": 678,
      "ew": 679,
      "Ġper": 680,
      "Ġbless": 681,
      "ice": 682,
      "Ġthan": 683,
      "hed": 684,
      "ks": 685,
      "hip": 686,
      "ish": 687,
      "Ġgl": 688,
      "Ġser": 689,
      "ts": 690,
      "ause": 691,
      "Ġspe": 692,
      "Ġpl": 693,
      "ĠDay": 694,
      "phe": 695,
      "ction": 696,
      "ine": 697,
      "are": 698,
      "Ġcertain": 699,
      "ĠTh": 700,
      "Ġacc": 701,
      "Ġover": 702,
      "Ġbre": 703,
      "erc": 704,
      "Ġgreat": 705,
      "ire": 706,
      "Ġdes": 707,
      "Ġheart": 708,
      "ceive": 709,
      "Ġad": 710,
      "Ġway": 711,
      "Ġmany": 712,
      "Ġcan": 713,
      "Ġgu": 714,
      "ass": 715,
      "Ġgive": 716,
      "Ġlife": 717,
      "ans": 718,
      "Ġbecause": 719,
      "llow": 720,
      "Ġmight": 721,
      "ĠWho": 722,
      "ound": 723,
      "Ġturn": 724,
      "ily": 725,
      "ime": 726,
      "Ġwell": 727,
      "Ġfear": 728,
      "Ġabout": 729,
      "Ġnor": 730,
      "Ġwent": 731,
      "Ġown": 732,
      "usa": 733,
      "Ġpeace": 734,
      "Ġright": 735,
      "Ġalone": 736,
      "ies": 737,
      "Ġwhere": 738,
      "ĠIs": 739,
      "Ġdid": 740,
      "Ġevil": 741,
      "ĠHim": 742,
      "Ġhand": 743,
      "Ġher": 744,
      "irit": 745,
      "oth": 746,
      "ide": 747,
      "Ġlike": 748,
      "Ġtime": 749,
      "Ġson": 750,
      "Ġ]": 751,
      "Ġmake": 752,
      "ue": 753,
      "Ġ[": 754,
      "Ġtw": 755,
      "Ġsame": 756,
      "led": 757,
      "Ġmore": 758,
      "Ġdisbelievers": 759,
      "um": 760,
      "Ġpart": 761,
      "Ġword": 762,
      "ĠSurely": 763,
      "Ġonly": 764,
      "Ġpre": 765,
      "itt": 766,
      "ff": 767,
      "ied": 768,
      "ĠMessenger": 769,
      "Ġhow": 770,
      "Ġ'": 771,
      "Ġle": 772,
      "Ġlaw": 773,
      "Ġke": 774,
      "ook": 775,
      "oses": 776,
      "Ġserv": 777,
      "Ġr": 778,
      "Ġlet": 779,
      "Ġapp": 780,
      "Ġbet": 781,
      "Ġnow": 782,
      "all": 783,
      "ist": 784,
      "Ġgiven": 785,
      "Ġind": 786,
      "Ġoff": 787,
      "ĠMost": 788,
      "ount": 789,
      "Ġglor": 790,
      "ry": 791,
      "ame": 792,
      "ĠRe": 793,
      "rough": 794,
      "ious": 795,
      "Ġcommand": 796,
      "ach": 797,
      "ls": 798,
      "Ġen": 799,
      "Ġunder": 800,
      "Ġrec": 801,
      "ship": 802,
      "ree": 803,
      "Ġco": 804,
      "Ġar": 805,
      "Ġanother": 806,
      "Ġthrough": 807,
      "Ġres": 808,
      "Ġtru": 809,
      "Ġi": 810,
      "ĠMoses": 811,
      "ne": 812,
      "Ġput": 813,
      "Ġans": 814,
      "Ġsaith": 815,
      "ĠOur": 816,
      "Ġservant": 817,
      "ower": 818,
      "Ġdisci": 819,
      "dom": 820,
      "Ġchild": 821,
      "ples": 822,
      "Ġfir": 823,
      "Ġsure": 824,
      "ag": 825,
      "Ġreceive": 826,
      "rought": 827,
      "bra": 828,
      "ĠK": 829,
      "Ġent": 830,
      "ite": 831,
      "ked": 832,
      "ouse": 833,
      "Ġtherefore": 834,
      "ered": 835,
      "Ġfollow": 836,
      "arn": 837,
      "Ġforth": 838,
      "ĠThen": 839,
      "Ġprom": 840,
      "Ġneither": 841,
      "ham": 842,
      "Ġbeing": 843,
      "ĠBook": 844,
      "Ġcalled": 845,
      "end": 846,
      "Ġtruth": 847,
      "Ġwom": 848,
      "Ġsc": 849,
      "Ġjud": 850,
      "ĠFather": 851,
      "He": 852,
      "Ġbrought": 853,
      "ĠThey": 854,
      "Ġindeed": 855,
      "Ġhimself": 856,
      "Ġhouse": 857,
      "Ġdisciples": 858,
      "ĠYou": 859,
      "Ġtake": 860,
      "ink": 861,
      "hold": 862,
      "ort": 863,
      "ĠSign": 864,
      "ĠTruth": 865,
      "ĠBe": 866,
      "ations": 867,
      "oly": 868,
      "ised": 869,
      "Ġspeak": 870,
      "Ġdi": 871,
      "Ġgr": 872,
      "Ġthemselves": 873,
      "Ġange": 874,
      "Ġguid": 875,
      "Ġfather": 876,
      "Ġpass": 877,
      "Ġsurely": 878,
      "Ġte": 879,
      "ĠHell": 880,
      "Ġsub": 881,
      "able": 882,
      "Ġtwo": 883,
      "oh": 884,
      "edi": 885,
      "ĠPe": 886,
      "Ġrep": 887,
      "Ġbring": 888,
      "Ġra": 889,
      "Ġob": 890,
      "Ġking": 891,
      "ĠJew": 892,
      "uch": 893,
      "Ġcreat": 894,
      "Ġeat": 895,
      "iz": 896,
      "Ġforg": 897,
      "ĠMerc": 898,
      "Ġbeg": 899,
      "hing": 900,
      "Ġheard": 901,
      "Ġsuch": 902,
      "lp": 903,
      "Ġcertainly": 904,
      "Ġcl": 905,
      "Ġboth": 906,
      "Ġdead": 907,
      "ated": 908,
      "Ġhear": 909,
      "Ġwhile": 910,
      "aled": 911,
      "oin": 912,
      "Ġkeep": 913,
      "Ġpri": 914,
      "ĠQ": 915,
      "eds": 916,
      "thren": 917,
      "They": 918,
      "Ġrem": 919,
      "pen": 920,
      "ning": 921,
      "Ġpray": 922,
      "ĠThis": 923,
      "Ġtoward": 924,
      "Ġcont": 925,
      "vel": 926,
      "Ġden": 927,
      "Ġexcept": 928,
      "Ġcast": 929,
      "Ġused": 930,
      "hes": 931,
      "Ġwat": 932,
      "Ġmost": 933,
      "Ġdeath": 934,
      "Ġblessings": 935,
      "ull": 936,
      "ack": 937,
      "part": 938,
      "vid": 939,
      "Ġcha": 940,
      "Ġbrethren": 941,
      "Ġworship": 942,
      "wered": 943,
      "ĠIt": 944,
      "Ġwrong": 945,
      "eous": 946,
      "Ġhelp": 947,
      "Ġdays": 948,
      "Ġnothing": 949,
      "ĠSon": 950,
      "Ġyet": 951,
      "Ġim": 952,
      "Ġsou": 953,
      "ĠAllahs": 954,
      "Ġspirit": 955,
      "Ġhearts": 956,
      "ble": 957,
      "Ġanswered": 958,
      "ĠJews": 959,
      "Ġwit": 960,
      "ĠPha": 961,
      "ĠBut": 962,
      "ledge": 963,
      "oved": 964,
      "Ġchildren": 965,
      "Ġgra": 966,
      "Ġsaw": 967,
      "Ġheavens": 968,
      "aul": 969,
      "less": 970,
      "oc": 971,
      "Ġreward": 972,
      "Ġwithout": 973,
      "Ġset": 974,
      "Ġdest": 975,
      "Ġret": 976,
      "thing": 977,
      "Ġlove": 978,
      "Ġfirst": 979,
      "Ġrej": 980,
      "ĠCom": 981,
      "rise": 982,
      "af": 983,
      "Ġtook": 984,
      "ary": 985,
      "Now": 986,
      "ĠMy": 987,
      "Ġdeli": 988,
      "Ġdeeds": 989,
      "Ġknowledge": 990,
      "ress": 991,
      "Ġtak": 992,
      "ult": 993,
      "Ġtem": 994,
      "Ġey": 995,
      "Ġgave": 996,
      "Ġplace": 997,
      "ĠQur": 998,
      "Ġple": 999,
      "Ġpower": 1000,
      "Ġend": 1001,
      "ĠFor": 1002,
      "Ġlive": 1003,
      "ĠMusa": 1004,
      "soever": 1005,
      "Ġworks": 1006,
      "Ġprophe": 1007,
      "den": 1008,
      "Ġcomp": 1009,
      "Say": 1010,
      "Ġreve": 1011,
      "ĠQuran": 1012,
      "Ġbest": 1013,
      "illed": 1014,
      "Ġseek": 1015,
      "lig": 1016,
      "gether": 1017,
      "Ġbecome": 1018,
      "iving": 1019,
      "rib": 1020,
      "ĠOne": 1021,
      "Ġaccord": 1022,
      "Ġglory": 1023,
      "ms": 1024,
      "ĠHoly": 1025,
      "Ġsuff": 1026,
      "Ġbrother": 1027,
      "Ġrighteous": 1028,
      "Ġangels": 1029,
      "Ġdone": 1030,
      "ute": 1031,
      "Ġbelieved": 1032,
      "herefore": 1033,
      "use": 1034,
      "Ġpath": 1035,
      "oss": 1036,
      "ĠComm": 1037,
      "Ġtogether": 1038,
      "Ġbod": 1039,
      "Ġfound": 1040,
      "Ġcle": 1041,
      "Ġits": 1042,
      "ified": 1043,
      "Ġbelievers": 1044,
      "Ġkingdom": 1045,
      "ars": 1046,
      "Ġaff": 1047,
      "Ġservants": 1048,
      "Ġwitness": 1049,
      "Ġreturn": 1050,
      "sp": 1051,
      "Ġwork": 1052,
      "ond": 1053,
      "oub": 1054,
      "braham": 1055,
      "Ġback": 1056,
      "Ġmuch": 1057,
      "Ġseen": 1058,
      "Ġcreated": 1059,
      "Ġdr": 1060,
      "Ġtoo": 1061,
      "ĠAbraham": 1062,
      "Ġro": 1063,
      "Ġnight": 1064,
      "Ġhast": 1065,
      "Ġnever": 1066,
      "ĠSigns": 1067,
      "Ġguidance": 1068,
      "Ġpriest": 1069,
      "cre": 1070,
      "ove": 1071,
      "ĠU": 1072,
      "Ġhar": 1073,
      "ĠIf": 1074,
      "Ġname": 1075,
      "Ġland": 1076,
      "Ġyourselves": 1077,
      "Ġpromise": 1078,
      "aring": 1079,
      "lem": 1080,
      "Ġsend": 1081,
      "Ġjust": 1082,
      "Ġbes": 1083,
      "Ġtowards": 1084,
      "ify": 1085,
      "itud": 1086,
      "Ġrevealed": 1087,
      "age": 1088,
      "cl": 1089,
      "pe": 1090,
      "asure": 1091,
      "after": 1092,
      "Surely": 1093,
      "ndeed": 1094,
      "ering": 1095,
      "ĠPro": 1096,
      "Ver": 1097,
      "Ġdoub": 1098,
      "ĠHere": 1099,
      "ĠRevel": 1100,
      "lt": 1101,
      "Ġcity": 1102,
      "Ġpun": 1103,
      "Ġbel": 1104,
      "atter": 1105,
      "iful": 1106,
      "ĠJer": 1107,
      "Ġsins": 1108,
      "Ġjudg": 1109,
      "ĠPeter": 1110,
      "Ġaccording": 1111,
      "Ġopen": 1112,
      "Ġwhose": 1113,
      "Verily": 1114,
      "ces": 1115,
      "ild": 1116,
      "ens": 1117,
      "Ġlight": 1118,
      "Ġhigh": 1119,
      "ions": 1120,
      "Th": 1121,
      "That": 1122,
      "Ġpers": 1123,
      "Ġhands": 1124,
      "ared": 1125,
      "mit": 1126,
      "ĠPaul": 1127,
      "ruit": 1128,
      "ĠMessengers": 1129,
      "Ġwater": 1130,
      "ĠHereafter": 1131,
      "ner": 1132,
      "Ġsho": 1133,
      "ors": 1134,
      "Ġthing": 1135,
      "Ġstra": 1136,
      "ĠDo": 1137,
      "Ġbody": 1138,
      "Ġfind": 1139,
      "Ġfles": 1140,
      "Ġmind": 1141,
      "memb": 1142,
      "Ġdoes": 1143,
      "Ġchief": 1144,
      "Ġflesh": 1145,
      "When": 1146,
      "oice": 1147,
      "Ġpres": 1148,
      "usalem": 1149,
      "ĠCommand": 1150,
      "ĠJerusalem": 1151,
      "Ġid": 1152,
      "Ġgod": 1153,
      "alse": 1154,
      "Ġwhatever": 1155,
      "ob": 1156,
      "read": 1157,
      "Ġfalse": 1158,
      "ĠProphe": 1159,
      "cess": 1160,
      "ood": 1161,
      "ĠSp": 1162,
      "ie": 1163,
      "not": 1164,
      "Ġbehold": 1165,
      "ty": 1166,
      "Ġfull": 1167,
      "urre": 1168,
      "Ġstr": 1169,
      "aught": 1170,
      "Ġpunish": 1171,
      "Ġqu": 1172,
      "Ġpur": 1173,
      "Ġask": 1174,
      "Ġeyes": 1175,
      "Ġdoubt": 1176,
      "ĠWhat": 1177,
      "Ġcannot": 1178,
      "ally": 1179,
      "itude": 1180,
      "Ġhaving": 1181,
      "Ġever": 1182,
      "ased": 1183,
      "Ġdepart": 1184,
      "Ġtrue": 1185,
      "ck": 1186,
      "Ġfruit": 1187,
      "Ġpious": 1188,
      "ohn": 1189,
      "urrection": 1190,
      "oers": 1191,
      "ried": 1192,
      "Ġspake": 1193,
      "Who": 1194,
      "Ġexce": 1195,
      "Ġunderst": 1196,
      "ĠSpirit": 1197,
      "vour": 1198,
      "Ġmar": 1199,
      "bey": 1200,
      "Ġconf": 1201,
      "ision": 1202,
      "Ġcause": 1203,
      "Ġlook": 1204,
      "If": 1205,
      "ners": 1206,
      "ĠJohn": 1207,
      "Ġnew": 1208,
      "itten": 1209,
      "Ġidol": 1210,
      "til": 1211,
      "Ġtr": 1212,
      "iss": 1213,
      "ween": 1214,
      "Ġwritten": 1215,
      "Ġbetween": 1216,
      "ali": 1217,
      "Ġmatter": 1218,
      "orn": 1219,
      "Ġmother": 1220,
      "Ġknows": 1221,
      "Ġvi": 1222,
      "Ġremain": 1223,
      "Ġmult": 1224,
      "ick": 1225,
      "ized": 1226,
      "Ġrememb": 1227,
      "ĠWh": 1228,
      "Ġreceived": 1229,
      "ĠMercy": 1230,
      "Ġstraight": 1231,
      "ware": 1232,
      "ished": 1233,
      "Ġlong": 1234,
      "ĠThat": 1235,
      "Ġstand": 1236,
      "round": 1237,
      "for": 1238,
      "Ġint": 1239,
      "Ġexp": 1240,
      "Ġothers": 1241,
      "ĠRevelations": 1242,
      "Ġru": 1243,
      "Ġwife": 1244,
      "Ġsto": 1245,
      "Ġdue": 1246,
      "ĠSat": 1247,
      "alk": 1248,
      "roy": 1249,
      "Ġdrink": 1250,
      "fe": 1251,
      "vered": 1252,
      "Ġraised": 1253,
      "Ġwhoever": 1254,
      "eft": 1255,
      "Ġdestroy": 1256,
      "Ġvery": 1257,
      "aster": 1258,
      "Ġbetter": 1259,
      "ient": 1260,
      "Ġposs": 1261,
      "Ġlest": 1262,
      "Ġgri": 1263,
      "Ġhon": 1264,
      "Ġcometh": 1265,
      "Ġaccept": 1266,
      "Ġeverything": 1267,
      "Ġwa": 1268,
      "Ġfl": 1269,
      "ĠEver": 1270,
      "ĠNo": 1271,
      "Ġturned": 1272,
      "Ġwomen": 1273,
      "apt": 1274,
      "ia": 1275,
      "ph": 1276,
      "Ġful": 1277,
      "Ġmerc": 1278,
      "Ġpr": 1279,
      "Ġleft": 1280,
      "Ġcons": 1281,
      "Ġrepent": 1282,
      "ĠProphet": 1283,
      "umb": 1284,
      "Ġmin": 1285,
      "Ġmis": 1286,
      "Ġcould": 1287,
      "Ġnone": 1288,
      "ĠJud": 1289,
      "Ġwords": 1290,
      "ase": 1291,
      "of": 1292,
      "Ġver": 1293,
      "ates": 1294,
      "Ġshew": 1295,
      "Ġpunishment": 1296,
      "All": 1297,
      "ways": 1298,
      "ittle": 1299,
      "Ġappoin": 1300,
      "og": 1301,
      "oy": 1302,
      "Ġbear": 1303,
      "ĠAl": 1304,
      "ĠMary": 1305,
      "Ġwhole": 1306,
      "rael": 1307,
      "ĠIsrael": 1308,
      "Ġappe": 1309,
      "Ġresp": 1310,
      "ĠKnow": 1311,
      "Ġunderstand": 1312,
      "Ġmust": 1313,
      "Ġhum": 1314,
      "imon": 1315,
      "Ġcommit": 1316,
      "Ġwrongd": 1317,
      "Ġtaken": 1318,
      "ee": 1319,
      "fect": 1320,
      "Ġthi": 1321,
      "Ġfar": 1322,
      "arad": 1323,
      "ason": 1324,
      "Ġsupp": 1325,
      "ments": 1326,
      "Ġgrace": 1327,
      "This": 1328,
      "aradise": 1329,
      "ches": 1330,
      "ged": 1331,
      "per": 1332,
      "hether": 1333,
      "Ġlittle": 1334,
      "Ġfall": 1335,
      "Ġable": 1336,
      "ached": 1337,
      "Ġenter": 1338,
      "Ġtill": 1339,
      "ition": 1340,
      "Ġrest": 1341,
      "Ġdevil": 1342,
      "Ġthough": 1343,
      "Ġdeny": 1344,
      "Ġreject": 1345,
      "cer": 1346,
      "just": 1347,
      "row": 1348,
      "und": 1349,
      "yp": 1350,
      "Ġfore": 1351,
      "ark": 1352,
      "Ġhere": 1353,
      "thy": 1354,
      "Ġuntil": 1355,
      "riend": 1356,
      "ĠParadise": 1357,
      "Ġknown": 1358,
      "Ġord": 1359,
      "Ġgrant": 1360,
      "Ġdelivered": 1361,
      "Ġclear": 1362,
      "ĠSatan": 1363,
      "Ġpra": 1364,
      "Ġcommun": 1365,
      "ĠMerciful": 1366,
      "ual": 1367,
      "Ġkn": 1368,
      "Ġprov": 1369,
      "eloved": 1370,
      "Ġcommanded": 1371,
      "Ġrighteousness": 1372,
      "Ġsl": 1373,
      "Ġben": 1374,
      "ating": 1375,
      "Ġwills": 1376,
      "ĠBeloved": 1377,
      "Ġgosp": 1378,
      "Ġwoman": 1379,
      "Ġjudgment": 1380,
      "Ġgospel": 1381,
      "Ġsy": 1382,
      "Ġbu": 1383,
      "ities": 1384,
      "ener": 1385,
      "Ġpat": 1386,
      "Ġmeans": 1387,
      "Ġchar": 1388,
      "Ġfulf": 1389,
      "az": 1390,
      "igh": 1391,
      "Ġasked": 1392,
      "Ġshalt": 1393,
      "raoh": 1394,
      "Ġhold": 1395,
      "Ġtemple": 1396,
      "wise": 1397,
      "iness": 1398,
      "Ġbapt": 1399,
      "him": 1400,
      "Ġsea": 1401,
      "iles": 1402,
      "ĠPray": 1403,
      "Ġtrust": 1404,
      "ĠPharise": 1405,
      "Ġverily": 1406,
      "ail": 1407,
      "ĠGent": 1408,
      "Ġalways": 1409,
      "ighty": 1410,
      "Ġart": 1411,
      "Ġjudge": 1412,
      "Ġtell": 1413,
      "ligion": 1414,
      "ced": 1415,
      "Ġhour": 1416,
      "Ġdist": 1417,
      "well": 1418,
      "ible": 1419,
      "the": 1420,
      "Ġtre": 1421,
      "ory": 1422,
      "Ġmak": 1423,
      "ste": 1424,
      "Ġhyp": 1425,
      "Ġface": 1426,
      "Ġblessed": 1427,
      "ĠPharaoh": 1428,
      "ĠForg": 1429,
      "Ġmercy": 1430,
      "Ġappointed": 1431,
      "ĠGentiles": 1432,
      "ĠZ": 1433,
      "Ġdark": 1434,
      "host": 1435,
      "Ġfast": 1436,
      "Ġnear": 1437,
      "ately": 1438,
      "Ġhypoc": 1439,
      "Ġsat": 1440,
      "Ġsight": 1441,
      "Ġfriend": 1442,
      "omp": 1443,
      "Ġthink": 1444,
      "Ġread": 1445,
      "irc": 1446,
      "Ġspok": 1447,
      "Ġabove": 1448,
      "Ġfathers": 1449,
      "Ġforgiven": 1450,
      "Ġshow": 1451,
      "ught": 1452,
      "lee": 1453,
      "ĠIn": 1454,
      "ĠIndeed": 1455,
      "ĠSay": 1456,
      "Ġkill": 1457,
      "ĠDa": 1458,
      "Ġblood": 1459,
      "ĠThou": 1460,
      "brahim": 1461,
      "Ġbestow": 1462,
      "Ġbelong": 1463,
      "Ġbo": 1464,
      "Ġch": 1465,
      "Ġhid": 1466,
      "Ġsave": 1467,
      "ĠRes": 1468,
      "Ġknew": 1469,
      "Whi": 1470,
      "ched": 1471,
      "ĠVerily": 1472,
      "Ġter": 1473,
      "Ġast": 1474,
      "Ġwarn": 1475,
      "Ġwhether": 1476,
      "isdom": 1477,
      "Ġbli": 1478,
      "Ġcoming": 1479,
      "ĠJose": 1480,
      "sol": 1481,
      "Ġsoon": 1482,
      "Ġidols": 1483,
      "Ġwrongdoers": 1484,
      "Ġblind": 1485,
      "ix": 1486,
      "Ġtest": 1487,
      "Ġhead": 1488,
      "hood": 1489,
      "Ġchur": 1490,
      "ĠResurrection": 1491,
      "ĠJoseph": 1492,
      "Ġcount": 1493,
      "Ġpo": 1494,
      "ĠThere": 1495,
      "Ġlaid": 1496,
      "ĠBelie": 1497,
      "Ġspoken": 1498,
      "Be": 1499,
      "Ġtou": 1500,
      "Ġobey": 1501,
      "Ġfire": 1502,
      "Ġinter": 1503,
      "rison": 1504,
      "ountain": 1505,
      "Ġperfect": 1506,
      "Ġpreach": 1507,
      "ircum": 1508,
      "ea": 1509,
      "men": 1510,
      "ps": 1511,
      "Ġest": 1512,
      "ides": 1513,
      "ently": 1514,
      "ĠGhost": 1515,
      "Ġdoing": 1516,
      "Ġcompan": 1517,
      "bb": 1518,
      "Ġwalk": 1519,
      "Ġdwell": 1520,
      "ened": 1521,
      "str": 1522,
      "Ġunc": 1523,
      "ode": 1524,
      "Ġvoice": 1525,
      "Ġforgive": 1526,
      "Ġmultitude": 1527,
      "ĠPharisees": 1528,
      "ĠForgiving": 1529,
      "band": 1530,
      "ss": 1531,
      "Ġsign": 1532,
      "rew": 1533,
      "ister": 1534,
      "Ġbur": 1535,
      "Ġsal": 1536,
      "Ġhus": 1537,
      "alth": 1538,
      "Ġdef": 1539,
      "Ġdesire": 1540,
      "ĠUs": 1541,
      "Do": 1542,
      "In": 1543,
      "It": 1544,
      "Ġcho": 1545,
      "ĠLast": 1546,
      "Ġhope": 1547,
      "abl": 1548,
      "Ġdie": 1549,
      "edient": 1550,
      "Ġcontin": 1551,
      "Ġstood": 1552,
      "ĠKnowing": 1553,
      "Jesus": 1554,
      "Wherefore": 1555,
      "Ġwisdom": 1556,
      "ĠIbrahim": 1557,
      "Ġsel": 1558,
      "Ġmanif": 1559,
      "Ġbegan": 1560,
      "Ġpossess": 1561,
      "Ġhusband": 1562,
      "Ġap": 1563,
      "Ġsm": 1564,
      "Ġship": 1565,
      "ites": 1566,
      "Ġreg": 1567,
      "Ġfavour": 1568,
      "ardens": 1569,
      "Ġwhy": 1570,
      "Ġholy": 1571,
      "Ġbread": 1572,
      "Ġsubmit": 1573,
      "Ġgrie": 1574,
      "ured": 1575,
      "ority": 1576,
      "Ġfight": 1577,
      "Ġmountain": 1578,
      "tern": 1579,
      "ĠPres": 1580,
      "Ġkept": 1581,
      "Ġpriests": 1582,
      "Ġdeparted": 1583,
      "ĠPrayer": 1584,
      "ined": 1585,
      "Ġmor": 1586,
      "Ġtown": 1587,
      "Ġlay": 1588,
      "Ġwealth": 1589,
      "Ġmanner": 1590,
      "Ġfact": 1591,
      "Ġfeet": 1592,
      "Ġsoul": 1593,
      "Ġtrans": 1594,
      "ĠWhy": 1595,
      "Allah": 1596,
      "ience": 1597,
      "vere": 1598,
      "Ġcar": 1599,
      "Ġkind": 1600,
      "Ġyears": 1601,
      "Ġprophets": 1602,
      "Ġaffli": 1603,
      "ield": 1604,
      "ĠBelievers": 1605,
      "There": 1606,
      "ited": 1607,
      "ĠMus": 1608,
      "rog": 1609,
      "Ġste": 1610,
      "Ġenem": 1611,
      "Ġfirm": 1612,
      "ĠPresence": 1613,
      "Therefore": 1614,
      "ken": 1615,
      "med": 1616,
      "att": 1617,
      "Ġsac": 1618,
      "ĠWhen": 1619,
      "ĠWise": 1620,
      "ĠGl": 1621,
      "Ġabode": 1622,
      "Ġdesp": 1623,
      "Ġentered": 1624,
      "Ġapost": 1625,
      "ned": 1626,
      "Ġpa": 1627,
      "Ġprison": 1628,
      "Ġgener": 1629,
      "Ġass": 1630,
      "cted": 1631,
      "ĠDin": 1632,
      "Ġfell": 1633,
      "Ġprof": 1634,
      "Ġliving": 1635,
      "Ġgreater": 1636,
      "Ġgods": 1637,
      "oud": 1638,
      "Ġinf": 1639,
      "Ġthine": 1640,
      "Ġforb": 1641,
      "Ġref": 1642,
      "ift": 1643,
      "Ġdisp": 1644,
      "Ġconcer": 1645,
      "Ġfollowed": 1646,
      "Ġreturned": 1647,
      "ircumc": 1648,
      "ĠMusli": 1649,
      "mon": 1650,
      "miss": 1651,
      "Ġsecre": 1652,
      "alted": 1653,
      "Ġneed": 1654,
      "Ġimm": 1655,
      "Ġsuffer": 1656,
      "Ġhypocr": 1657,
      "Ġtri": 1658,
      "Ġsw": 1659,
      "Ġsake": 1660,
      "ĠGali": 1661,
      "Ġdev": 1662,
      "ĠCa": 1663,
      "Ġanyone": 1664,
      "aste": 1665,
      "Ġatt": 1666,
      "Ġrather": 1667,
      "Ġansw": 1668,
      "Ġpassed": 1669,
      "Ġthir": 1670,
      "ma": 1671,
      "ting": 1672,
      "reation": 1673,
      "its": 1674,
      "Ġcoun": 1675,
      "Ġthree": 1676,
      "right": 1677,
      "Ġdisob": 1678,
      "Ġaccount": 1679,
      "Ġpartners": 1680,
      "vided": 1681,
      "ĠDavid": 1682,
      "Ġmanifest": 1683,
      "ap": 1684,
      "ub": 1685,
      "ang": 1686,
      "Ġones": 1687,
      "ained": 1688,
      "Ġimp": 1689,
      "Ġwait": 1690,
      "Ġdarkness": 1691,
      "Have": 1692,
      "ai": 1693,
      "ng": 1694,
      "ror": 1695,
      "Ġbound": 1696,
      "ĠAd": 1697,
      "Ġreason": 1698,
      "Ġsep": 1699,
      "pped": 1700,
      "Ġleave": 1701,
      "ĠReligion": 1702,
      "Ġcond": 1703,
      "Ġnews": 1704,
      "ili": 1705,
      "ues": 1706,
      "Ġali": 1707,
      "Ġsaved": 1708,
      "ĠHow": 1709,
      "Ġwhosoever": 1710,
      "Ġseven": 1711,
      "ility": 1712,
      "Ġanything": 1713,
      "Ġjoy": 1714,
      "Ġdesi": 1715,
      "agog": 1716,
      "edience": 1717,
      "ribes": 1718,
      "Ġrepentance": 1719,
      "Ġpatience": 1720,
      "Ġfulfilled": 1721,
      "Ġestabl": 1722,
      "We": 1723,
      "ject": 1724,
      "ser": 1725,
      "Ġtong": 1726,
      "Ġact": 1727,
      "Ġsor": 1728,
      "ought": 1729,
      "ert": 1730,
      "ones": 1731,
      "cend": 1732,
      "lic": 1733,
      "ript": 1734,
      "Ġmeat": 1735,
      "ants": 1736,
      "osed": 1737,
      "Ġdisbelief": 1738,
      "ounty": 1739,
      "Ġteach": 1740,
      "Ġexcell": 1741,
      "Ġpraise": 1742,
      "Which": 1743,
      "Ġastray": 1744,
      "Ġforbid": 1745,
      "uff": 1746,
      "Ġtree": 1747,
      "hered": 1748,
      "reth": 1749,
      "Ġold": 1750,
      "Ġdire": 1751,
      "enance": 1752,
      "irs": 1753,
      "Ġstre": 1754,
      "uthority": 1755,
      "ĠYour": 1756,
      "Ġadv": 1757,
      "Ġlead": 1758,
      "Ġarrog": 1759,
      "Ġprophet": 1760,
      "Ġperson": 1761,
      "Ġpresent": 1762,
      "Ġhonour": 1763,
      "Ġbelongs": 1764,
      "As": 1765,
      "ial": 1766,
      "Ġer": 1767,
      "Ġcur": 1768,
      "Ġtold": 1769,
      "hind": 1770,
      "Ġbehind": 1771,
      "ĠSimon": 1772,
      "ĠMaster": 1773,
      "ific": 1774,
      "Ġsuc": 1775,
      "ames": 1776,
      "ĠFire": 1777,
      "ctions": 1778,
      "ĠIsa": 1779,
      "Ġforgiveness": 1780,
      "Ġchurch": 1781,
      "Let": 1782,
      "nagog": 1783,
      "Ġfree": 1784,
      "Ġcor": 1785,
      "Ġpay": 1786,
      "Ġget": 1787,
      "ĠMe": 1788,
      "Ġstri": 1789,
      "Ġext": 1790,
      "amed": 1791,
      "Ġthanks": 1792,
      "Ġglad": 1793,
      "Ġprep": 1794,
      "Ġhard": 1795,
      "Ġdestroyed": 1796,
      "ĠAlm": 1797,
      "Ġsynagog": 1798,
      "Ġconcerning": 1799,
      "ĠMuslims": 1800,
      "Ġhypocrites": 1801,
      "ĠGalilee": 1802,
      "ec": 1803,
      "gy": 1804,
      "Ġapart": 1805,
      "Ġwise": 1806,
      "Ġma": 1807,
      "race": 1808,
      "Ġears": 1809,
      "Ġsouls": 1810,
      "Ġbesides": 1811,
      "Ġrejected": 1812,
      "ĠAlmighty": 1813,
      "ilt": 1814,
      "ĠPil": 1815,
      "Ġsust": 1816,
      "Ġremember": 1817,
      "Ġbenef": 1818,
      "ian": 1819,
      "oe": 1820,
      "Ġswe": 1821,
      "outh": 1822,
      "Ġfilled": 1823,
      "Ġmag": 1824,
      "Ġmouth": 1825,
      "Ġcru": 1826,
      "Ġut": 1827,
      "Ġgone": 1828,
      "ention": 1829,
      "ĠWarn": 1830,
      "als": 1831,
      "Ġsold": 1832,
      "rupt": 1833,
      "Ġexam": 1834,
      "Ġsons": 1835,
      "Ġscribes": 1836,
      "ring": 1837,
      "uf": 1838,
      "ying": 1839,
      "Ġwind": 1840,
      "Ġsick": 1841,
      "Ġcried": 1842,
      "Ġpure": 1843,
      "ote": 1844,
      "Ġsun": 1845,
      "Ġworthy": 1846,
      "Ġabund": 1847,
      "Ġseeing": 1848,
      "Ġspend": 1849,
      "Ġforever": 1850,
      "Indeed": 1851,
      "rance": 1852,
      "uh": 1853,
      "up": 1854,
      "Ġtaught": 1855,
      "uring": 1856,
      "Ġmeet": 1857,
      "Ġwors": 1858,
      "ediately": 1859,
      "ock": 1860,
      "ĠNoah": 1861,
      "Ġbaptized": 1862,
      "Ġill": 1863,
      "ins": 1864,
      "Ġside": 1865,
      "rer": 1866,
      "Ġmine": 1867,
      "Ġchan": 1868,
      "Ġins": 1869,
      "otect": 1870,
      "Ġev": 1871,
      "Ġreal": 1872,
      "Ġsabb": 1873,
      "Ġunjust": 1874,
      "Ġonce": 1875,
      "Ġfam": 1876,
      "Ġthought": 1877,
      "Ġwrath": 1878,
      "Ġpreached": 1879,
      "Ġtempt": 1880,
      "Ġappear": 1881,
      "Ġsacr": 1882,
      "Ġapostles": 1883,
      "Ġsustenance": 1884,
      "Ġworshi": 1885,
      "Ġsabbath": 1886,
      "ians": 1887,
      "Ġsk": 1888,
      "Ġopp": 1889,
      "ists": 1890,
      "Ġeld": 1891,
      "ĠAs": 1892,
      "ents": 1893,
      "usuf": 1894,
      "Ġsec": 1895,
      "ives": 1896,
      "Ġwhatsoever": 1897,
      "Ġprostr": 1898,
      "emed": 1899,
      "Ġglorify": 1900,
      "Ġangel": 1901,
      "Ġpleased": 1902,
      "ternal": 1903,
      "Ġimmediately": 1904,
      "ripture": 1905,
      "kind": 1906,
      "Ġauthority": 1907,
      "Ġpoly": 1908,
      "verse": 1909,
      "ĠHer": 1910,
      "ĠHour": 1911,
      "Ġseed": 1912,
      "Ġstate": 1913,
      "icient": 1914,
      "Ġpromised": 1915,
      "Ġgranted": 1916,
      "Ġpolythe": 1917,
      "ling": 1918,
      "te": 1919,
      "Ġought": 1920,
      "Ġcro": 1921,
      "semb": 1922,
      "Ġlast": 1923,
      "Ġgat": 1924,
      "ĠAn": 1925,
      "Ġform": 1926,
      "used": 1927,
      "ĠJac": 1928,
      "Ġmyself": 1929,
      "Ġexalted": 1930,
      "Ġworldly": 1931,
      "Ġfool": 1932,
      "Ġperse": 1933,
      "Ġlawful": 1934,
      "Ġdenied": 1935,
      "Ġdeliver": 1936,
      "Ġpleasure": 1937,
      "ĠJacob": 1938,
      "Or": 1939,
      "To": 1940,
      "fast": 1941,
      "gress": 1942,
      "Ġdif": 1943,
      "Ġcreation": 1944,
      "Ġeternal": 1945,
      "Ġweak": 1946,
      "Ġcomes": 1947,
      "Ġdecl": 1948,
      "Ġmankind": 1949,
      "Ġmeasure": 1950,
      "soci": 1951,
      "ize": 1952,
      "Ġbegin": 1953,
      "Ġbeloved": 1954,
      "Ġexceed": 1955,
      "Ġcommitted": 1956,
      "Ġcountry": 1957,
      "Ġself": 1958,
      "Ġsecret": 1959,
      "Ġsuccess": 1960,
      "aim": 1961,
      "cc": 1962,
      "Ġtrou": 1963,
      "Ġtaste": 1964,
      "Ġinc": 1965,
      "Ġinher": 1966,
      "Ġincre": 1967,
      "Ġel": 1968,
      "uted": 1969,
      "ĠOn": 1970,
      "elve": 1971,
      "Ġparty": 1972,
      "itting": 1973,
      "Ġscripture": 1974,
      "Ġspiritual": 1975,
      "Ġdevils": 1976,
      "Ġorder": 1977,
      "Ġbuild": 1978,
      "Ġbestowed": 1979,
      "opt": 1980,
      "oic": 1981,
      "ĠV": 1982,
      "Ġes": 1983,
      "Ġrise": 1984,
      "hose": 1985,
      "leep": 1986,
      "ases": 1987,
      "Ġassoci": 1988,
      "Ġseized": 1989,
      "Ġdec": 1990,
      "iled": 1991,
      "Ġstone": 1992,
      "Ġspread": 1993,
      "Ġfeel": 1994,
      "asts": 1995,
      "ĠThese": 1996,
      "Ġguard": 1997,
      "Ġtwelve": 1998,
      "Ġclot": 1999,
      "Ġopened": 2000,
      "Ġminister": 2001,
      "Ġhuman": 2002,
      "Ġdisobedient": 2003,
      "ĠHerod": 2004,
      "Ġtra": 2005,
      "Ġaro": 2006,
      "Ġlord": 2007,
      "ĠLot": 2008,
      "Ġalread": 2009,
      "Ġfab": 2010,
      "imes": 2011,
      "Ġbecame": 2012,
      "Ġworlds": 2013,
      "ĠKind": 2014,
      "Ġremembrance": 2015,
      "Ġintend": 2016,
      "Ġburden": 2017,
      "Ġutter": 2018,
      "Ġgathered": 2019,
      "Ġinherit": 2020,
      "Ġarose": 2021,
      "Ġalready": 2022,
      "Ye": 2023,
      "aves": 2024,
      "vation": 2025,
      "Ġve": 2026,
      "Ġfix": 2027,
      "Ġcal": 2028,
      "Ġcircumc": 2029,
      "Ġlust": 2030,
      "Ġfew": 2031,
      "ĠYusuf": 2032,
      "Ġthyself": 2033,
      "Ġwhereas": 2034,
      "Ġguided": 2035,
      "Ġdestru": 2036,
      "Ġviol": 2037,
      "solute": 2038,
      "Ġmountains": 2039,
      "Ġtransgress": 2040,
      "Ġcruc": 2041,
      "chi": 2042,
      "ten": 2043,
      "vi": 2044,
      "reme": 2045,
      "Ġbro": 2046,
      "Ġbond": 2047,
      "Ġfour": 2048,
      "Ġdaught": 2049,
      "Ġlab": 2050,
      "ĠGardens": 2051,
      "ĠPower": 2052,
      "ĠBounty": 2053,
      "Ġheavenly": 2054,
      "ĠNuh": 2055,
      "Ġblessing": 2056,
      "Ġbetray": 2057,
      "Ġtruthful": 2058,
      "Ġdiv": 2059,
      "ĠPeople": 2060,
      "Ġobedience": 2061,
      "Ġmatters": 2062,
      "Ġrun": 2063,
      "ĠJuda": 2064,
      "Ġfriends": 2065,
      "la": 2066,
      "sen": 2067,
      "uid": 2068,
      "lled": 2069,
      "Ġmid": 2070,
      "Ġcour": 2071,
      "Ġpar": 2072,
      "Ġnamed": 2073,
      "Ġlist": 2074,
      "Ġgiving": 2075,
      "ĠGo": 2076,
      "ric": 2077,
      "Ġprovided": 2078,
      "Ġjoin": 2079,
      "These": 2080,
      "ĠEgy": 2081,
      "areth": 2082,
      "Ġadmon": 2083,
      "Ġmighty": 2084,
      "Ġlikewise": 2085,
      "Ġrul": 2086,
      "ĠBehold": 2087,
      "Ġsought": 2088,
      "Ġstrong": 2089,
      "Ġmorning": 2090,
      "Ġalive": 2091,
      "ĠEgypt": 2092,
      "What": 2093,
      "ber": 2094,
      "Ġdra": 2095,
      "ons": 2096,
      "hild": 2097,
      "omin": 2098,
      "Ġemb": 2099,
      "Ġground": 2100,
      "Ġbecom": 2101,
      "Ġlie": 2102,
      "Ġvain": 2103,
      "Ġadopt": 2104,
      "Ġran": 2105,
      "lessed": 2106,
      "Ġpersist": 2107,
      "Ġuncle": 2108,
      "Ġchosen": 2109,
      "Ġprofit": 2110,
      "Ġestablish": 2111,
      "Ġbenefit": 2112,
      "Ġevild": 2113,
      "Ġelders": 2114,
      "hildren": 2115,
      "fort": 2116,
      "ier": 2117,
      "Ġign": 2118,
      "Ġwar": 2119,
      "Ġmo": 2120,
      "Ġduring": 2121,
      "ont": 2122,
      "Ġyoung": 2123,
      "ĠAware": 2124,
      "icked": 2125,
      "tained": 2126,
      "rents": 2127,
      "ĠEste": 2128,
      "Ġrich": 2129,
      "Ġadd": 2130,
      "Ġfearing": 2131,
      "Ġcommandment": 2132,
      "Ġenj": 2133,
      "Ġprayer": 2134,
      "Ġfruits": 2135,
      "Ġpoor": 2136,
      "ĠEsteemed": 2137,
      "iv": 2138,
      "last": 2139,
      "man": 2140,
      "Ġsit": 2141,
      "orious": 2142,
      "ution": 2143,
      "Ġsain": 2144,
      "raid": 2145,
      "Ġmean": 2146,
      "Ġdoct": 2147,
      "ĠChildren": 2148,
      "Ġfellow": 2149,
      "Ġafraid": 2150,
      "reng": 2151,
      "Ġwherein": 2152,
      "Ġappro": 2153,
      "Ġarm": 2154,
      "ĠKing": 2155,
      "Ġflow": 2156,
      "Ġsalvation": 2157,
      "ĠCaes": 2158,
      "Ġdirection": 2159,
      "Ġerror": 2160,
      "ĠPilate": 2161,
      "Ġpolytheists": 2162,
      "Ġpersec": 2163,
      "Ġfixed": 2164,
      "either": 2165,
      "iers": 2166,
      "min": 2167,
      "ually": 2168,
      "Ġmon": 2169,
      "Ġpal": 2170,
      "Ġinjust": 2171,
      "ompen": 2172,
      "Ġhapp": 2173,
      "Ġlim": 2174,
      "Ġgre": 2175,
      "ĠAr": 2176,
      "Ġtherein": 2177,
      "Ġstreng": 2178,
      "aced": 2179,
      "Ġearn": 2180,
      "ĠYe": 2181,
      "Ġfoot": 2182,
      "Ġgives": 2183,
      "Ġsubject": 2184,
      "Ġraise": 2185,
      "Ġeye": 2186,
      "Ġstanding": 2187,
      "Ġminist": 2188,
      "Ġcondem": 2189,
      "Ġfamily": 2190,
      "Ġignor": 2191,
      "Ġsaints": 2192,
      "Ġinjustice": 2193,
      "How": 2194,
      "day": 2195,
      "sed": 2196,
      "xcept": 2197,
      "Ġsil": 2198,
      "Ġdoth": 2199,
      "Ġnigh": 2200,
      "Ġequ": 2201,
      "Ġled": 2202,
      "Ġrebe": 2203,
      "Ġcomple": 2204,
      "ĠWell": 2205,
      "Ġstay": 2206,
      "oney": 2207,
      "ouses": 2208,
      "Ġsheep": 2209,
      "Ġfaithful": 2210,
      "Ġaccomp": 2211,
      "Ġobser": 2212,
      "Ġcloud": 2213,
      "ully": 2214,
      "Ġquest": 2215,
      "Ġprotect": 2216,
      "Ġhumili": 2217,
      "Ġsubmitted": 2218,
      "Ġprepared": 2219,
      "Ġfabric": 2220,
      "Ġdestruction": 2221,
      "By": 2222,
      "Ġris": 2223,
      "Ġwant": 2224,
      "Ġsan": 2225,
      "Ġbir": 2226,
      "Ġhealed": 2227,
      "ching": 2228,
      "ĠSuff": 2229,
      "ĠLut": 2230,
      "Ġdep": 2231,
      "ĠHearing": 2232,
      "ety": 2233,
      "antly": 2234,
      "Ġsinners": 2235,
      "ertainly": 2236,
      "ĠNow": 2237,
      "rying": 2238,
      "Ġrecord": 2239,
      "Ġrecompen": 2240,
      "Ġbegat": 2241,
      "Ġprayed": 2242,
      "Ġrejoice": 2243,
      "Ġready": 2244,
      "Ġexcellent": 2245,
      "Ġdoctr": 2246,
      "liness": 2247,
      "old": 2248,
      "with": 2249,
      "ze": 2250,
      "Ġround": 2251,
      "Ġwives": 2252,
      "Ġwicked": 2253,
      "inn": 2254,
      "Ġsom": 2255,
      "Ġsim": 2256,
      "Ġfield": 2257,
      "Ġdied": 2258,
      "hili": 2259,
      "seen": 2260,
      "Ġele": 2261,
      "light": 2262,
      "Ġkilled": 2263,
      "Ġdece": 2264,
      "Ġourselves": 2265,
      "Ġlearn": 2266,
      "umber": 2267,
      "Ġrespect": 2268,
      "Ġunderstanding": 2269,
      "Ġpreaching": 2270,
      "Ġthird": 2271,
      "Ġsynagogue": 2272,
      "Ġmagic": 2273,
      "Ġexample": 2274,
      "Ġassociate": 2275,
      "ĠJudaea": 2276,
      "Ġunclean": 2277,
      "ear": 2278,
      "pet": 2279,
      "ret": 2280,
      "Ġborn": 2281,
      "Ġfive": 2282,
      "Ġpie": 2283,
      "ater": 2284,
      "Ġthr": 2285,
      "Ġthus": 2286,
      "Ġeach": 2287,
      "get": 2288,
      "Ġvir": 2289,
      "Ġdisbelieve": 2290,
      "Ġsomeone": 2291,
      "Ġguide": 2292,
      "Ġharm": 2293,
      "form": 2294,
      "Ġmischi": 2295,
      "Ġcommunic": 2296,
      "Ġcharity": 2297,
      "Ġcontinue": 2298,
      "uredly": 2299,
      "Ġstead": 2300,
      "Ġparents": 2301,
      "Ġcorrupt": 2302,
      "ĠWarner": 2303,
      "Ġsky": 2304,
      "Ġbeginning": 2305,
      "Ġesc": 2306,
      "ile": 2307,
      "kes": 2308,
      "ued": 2309,
      "vous": 2310,
      "Ġwild": 2311,
      "ough": 2312,
      "Ġdri": 2313,
      "Ġpub": 2314,
      "Ġheld": 2315,
      "Ġlost": 2316,
      "Ġgain": 2317,
      "ĠAre": 2318,
      "Ġrel": 2319,
      "Ġreached": 2320,
      "Ġhouses": 2321,
      "Ġsevere": 2322,
      "rol": 2323,
      "Ġgoing": 2324,
      "ets": 2325,
      "aces": 2326,
      "ateful": 2327,
      "Ġjinn": 2328,
      "ams": 2329,
      "Ġdisbelieved": 2330,
      "Ġriches": 2331,
      "ceived": 2332,
      "Ġturning": 2333,
      "Ġsubmiss": 2334,
      "Ġrejoic": 2335,
      "Ġsuffered": 2336,
      "Ġfalsehood": 2337,
      "Ġpurp": 2338,
      "Ġvict": 2339,
      "Ġterm": 2340,
      "Ġcompany": 2341,
      "attle": 2342,
      "Ġanswer": 2343,
      "Ġextreme": 2344,
      "Ġevildoers": 2345,
      "Those": 2346,
      "cy": 2347,
      "vail": 2348,
      "Ġoath": 2349,
      "Ġocc": 2350,
      "Ġnumber": 2351,
      "Ġgift": 2352,
      "stru": 2353,
      "ĠAb": 2354,
      "ĠHave": 2355,
      "irac": 2356,
      "ĠJames": 2357,
      "Ġcare": 2358,
      "Ġmemb": 2359,
      "Ġfeast": 2360,
      "Ġthence": 2361,
      "oke": 2362,
      "ĠEli": 2363,
      "Ġserve": 2364,
      "Ġcoven": 2365,
      "Ġresurrection": 2366,
      "Ġhearing": 2367,
      "Saying": 2368,
      "Ġclean": 2369,
      "Ġwitnesses": 2370,
      "Ġrespite": 2371,
      "Ġenemy": 2372,
      "ĠGlorious": 2373,
      "Ġtongue": 2374,
      "Ġsanct": 2375,
      "Ġmischief": 2376,
      "cha": 2377,
      "ib": 2378,
      "lam": 2379,
      "vy": 2380,
      "ism": 2381,
      "ising": 2382,
      "Ġburn": 2383,
      "oured": 2384,
      "Ġmoney": 2385,
      "Ġcut": 2386,
      "Ġheed": 2387,
      "Ġeas": 2388,
      "Ġred": 2389,
      "Ġhome": 2390,
      "ĠSee": 2391,
      "Ġshare": 2392,
      "vent": 2393,
      "Ġcapt": 2394,
      "ulch": 2395,
      "ourne": 2396,
      "Ġjourne": 2397,
      "Ġshort": 2398,
      "ĠHimself": 2399,
      "Ġhelper": 2400,
      "Ġbene": 2401,
      "Ġregard": 2402,
      "Ġtrial": 2403,
      "Ġsepulch": 2404,
      "Ġcurse": 2405,
      "ĠSufficient": 2406,
      "Ġrecompense": 2407,
      "Ġdoctrine": 2408,
      "Ġsteadfast": 2409,
      "Ġtimes": 2410,
      "Ġsound": 2411,
      "Ġsitting": 2412,
      "Ġbar": 2413,
      "Ġce": 2414,
      "Ġinm": 2415,
      "ats": 2416,
      "Ġloss": 2417,
      "ĠAmen": 2418,
      "Ġhund": 2419,
      "ĠSt": 2420,
      "ifice": 2421,
      "ĠLet": 2422,
      "iling": 2423,
      "ĠPhili": 2424,
      "ĠGodfe": 2425,
      "Ġfaces": 2426,
      "Ġvine": 2427,
